Repository: s-diaco/kimiarazi.mvc
Catalog: KimiaRazi/Resources/DigitalInk.*.resx
Languages: fa

# Beige
source: بژ
fa: Beige

# Black
source: مشکی
fa: Black

# Blue
source: آبی
fa: Blue

# Brown
source: قهوه‌ای
fa: Brown

# Cyan
source: سایان
fa: Cyan

# Desc
source: <p>شرکت کیمیارازی به عنوان اولین و تنها تولید کننده جوهرهای مخصوص چاپ دیجیتال روی کاشی در ایران از سال ۱۳۹۲ بعد از نصب ماشین آلات و آماده‌سازی سالن تولید با همکاری شرکت‌های ایتالیایی شروع به تولید کرد. ما در حال حاضر با اخذ گواهی کیفیت (سرتیفیکیت) تعدادی از شرکت‌های تولید کننده ماشین‌های چاپ دیجیتال جوهر مورد نیاز شرکت‌های مختلف را با برندهای متفاوت پرینتر دیجیتال تأمین می‌کنیم. در حال حاضر جوهرهای ما از جمله در دستگاه‌های System، Intesa، Durst، Techno-Ferrari، projecta، kerajet و… مورد استفاده قرار گرفته است.</p> <p>در جوهر کیمیارازی از آخرین فن‌آوری روز استفاده شده و بالاترین بازدهی را برای انواع چاپگر در صنعت سرامیک به ارمغان می‌آورد.</p> <p>جوهرهای تولید شده در شرکت کیمیارازی با توجه به فاصله زمانی کوتاه از تولید تا مصرف با مشکل انقضای مهلت مصرف مواجه نمی‌شوند و مشکلات مربوط به واردات جوهرهای خارجی در مورد آن وجود ندارد.</p> <p>جوهرهای تولید شده سازگاری کامل با دستگاه‌های چاپ دیجیتال دارند و گواهی کیفیت (سرتیفیکیت‌های) اخذ شده برای محصولات و استفاده از محصولات ما در دستگاه‌های مختلف این ادعا را ثابت می‌کند.</p> <p>در حال حاضر هشت رنگ مختلف تولید می‌شود. آبی، سایان، زرد، عسلی، بژ، قهوه‌ای، مشکی و صورتی.</p>
fa: <p>KimiaRazi is the first and only producer of tile digital printing ink in Iran. The product line equipped and ran in 2013 with co-operation of Italian companies. KimiaRazi received certification of quality from some of digital printer producers, therefore it supplies the required ink of various printer brands for different companies. KimiaRazi products can be used in: System, Intesa, Durst, Techno-Ferrari, Projecta, Kerajet, etc. printers. </p><p>KimiaRazi inks are produced with the latest and highest technology in the world with the highest different kinds of printers output and efficiency in ceramic industry.</p> <p>Because of very short gap between production and consumption time customers do not experience problem with expiry date of inks produced by KimiaRazi such as what with imported inks.</p><p>The inks and digital printers are well-matched and the quality certifications for applied products in various kinds of printers are conclusive evidence to support the claim.</p> <p>Inks are produced in eight colors now, blue, cyan, yellow, honey, beige, brown, black and pink.</p>

# Head
source: جوهر ویژه چاپ دیجیتال
fa: Digital printing Ink

# Honey
source: عسلی
fa: Honey

# PageTitle
source: محصولات - جوهر دیجیتال
fa: Products - Digital Printing Ink

# Pink
source: صورتی
fa: Pink

# TableDlDesc
source: برای دانلود فایل مشخصات فنی جوهرها روی لینک زیر کلیک کنید
fa: To download the file of technical specifications of inks click on the link bellow

# TableLinkText
source: جدول مشخصات جوهرهای کیمیارازی
fa: KimiaRazi Ink Specifications Table

# WhyHead
source: چرا جوهر کیمیارازی؟
fa: Why KimiaRazi Inks?

# WhyList1
source: کارشناسان کیمیارازی بلافاصله آماده ارائه خدماتی نظیر شستشو و جایگزینی جوهر کیمیارازی در دستگاه، ساخت پروفایل، تطبیق طرح‌های قبلی با جوهر جدید و هر گونه مشاوره در خصوص جوهر و چاپ و طرح دیجیتال هستند.
fa: KimiaRazi experts are ready to provide any services of washing, replacing the companies ink in printers, creating a profile, matching the ex-designs and new ones, giving advice on digital inks, printing and design.

# WhyList2
source: جوهر کیمیارازی در دستگاه‌های مختلف جایگزین جوهرهای تأمین کننده‌های مطرح اروپایی فعال در بازار ایران شده و از این طریق مقایسه بین جوهر ما و جوهرهای وارداتی انجام شده است. کیفیت و شدت رنگ‌ها کاملاْ با نمونه‌های با کیفیت بازار قابل رقابت بوده در بعضی از رنگ‌ها شید قوی‌تری نیز دارد. در این مقایسه‌ها مشخص شد که میزان مصرف این جوهر نیز مشابه جوهرهای وارداتی است.
fa: KimiRazi inks have been replaced with the same ones from active reputable European suppliers in Iran market. Therefore the domestic inks are copared with the imported ones. The quality and color tone are competitive with the similar high quality foreign products on the market. Also there are more shades of some colors available in Iranian inks. It was found out that use of KimiaRazi ink in quantity is as much as the similar imported ones.

# WhyList3
source: قیمت مناسب‌تر از جوهرهای وارداتی.
fa: Competitive pricing.

# WhyList4
source: نزدیکی زمان تولید و مصرف و کاهش ریسک رسوب و توده‌ای شدن جوهر و افزایش عمر هدها.
fa: The short time between producing and consuming reduce risk of ink sediment and increase the heads lifetime.

# WhyList5
source: عدم وجود مسائل گمرکی و مشکلات مربوط به واردات کالا.
fa: No customs barriers and formalities.

# WhyList6
source: تحویل جوهر حداکثر ۳ روز پس از سفارش به هر میزان. - به دلیل اطمینان از تحویل به موقع جوهر، نیاز به سفارش مقادیر زیاد جوهر وجود ندارد و کم بودن موجودی انبار مشتری، احتمال منقضی شدن تاریخ مصرف جوهر را به حداقل می‌رساند.
fa: You can expect delivery within 3 days at most soon after the order being placed. Regarding to certainty of delivery right on time there is no need to order inks in large quantity. Small stocks of ink decrease the possibility of date expiration.

# WhyList7
source: حتی در صورت منقضی شدن تاریخ مصرف، امکان بازگرداندن جوهر به ابتدای فرایند تولید در کیمیارازی وجود دارد بنابراین هیچ مشکلی از نظر کارکرد دستگاه و شید رنگی طرح به وجود نخواهد آمد.
fa: Even if date expires, it will be possible to return the product to the production process in KimiaRazi. Therefore, there will be no problem with system function and color shades.

# WhyList8
source: با وجود زمان کمی که از شروع تولید و ارائه جوهر به بازار می‌گذرد تعداد واحدهای تولیدی که جوهر کیمیارازی را مصرف می‌کنند به سرعت در حال افزایش است.
fa: Regarding the short interval with initiating production process and putting the ink on to the market, the number of KimiaRazi ink customers are increasing rapidly.

# WhyList9
source: با آزمایشگاه مجهز به آخرین فناوری روز دنیا، کلیه تست‌های جوهر با دقت بسیار بالا انجام شده و هیچ گونه نگرانی در مورد کیفیت و ثبات آن وجود ندارد.
fa: All ink laboratory tests are done with the latest technology and equipment with high accuracy and there is no doubt about the quality and stability of the product.

# Yellow
source: زرد
fa: Yellow
